---
layout:     post   				    # 使用的布局（不需要改）
title:      天池记行 				# 标题 
subtitle:   穿行于林海之间 #副标题
date:       2019-07-22 				# 时间
author:     纪 						# 作者
header-img: img/ 	#这篇文章标题背景图片
catalog: true 						# 是否归档
tags:								#标签
    - 游记
    - 生活
---
> 虽说一个neet的第一篇正式blog是游记好像有什么不对...

#启程
> 论旅行过程中需要什么
手机，充电宝，还有5元2G的流量包

其实早在期末考完之前，母上便透露想要去天池的想法，我想了想应该也没什么别的事，遂在我回来第二天，帮我也报了团。
于是乎我们便在7月12日早上，坐上了去往白山市的大巴（然后一连做了八个钟头）
一路上天气略阴，让人不禁担心明天能否顺利看见天池  ![lutu](https://raw.githubusercontent.com/NoordZeedebuTirpitz/pic/master/IMG_0931.JPG)

#XXX森林公园
> 额，名字我真的忘了

下午二三时许，太阳略微西斜，大巴车早已驶离高速，为了让我们经历八个小时颠簸的头脑清醒一下，导游把我们载到了这个连个大门都没有的森林公园，我便也跟着人群，摇摇晃晃下车
说是公园，也就是在围绕着森林的一层铁丝网中开了个门，旁边还有一个牌子，XXX森林公园，感觉像是一个很不妙的地方...不过既然到了，走就是了
公园内部也就是在森林周围修了一条环形的木制走道，全程大概一个小时的路程，不过确实是一个回复精神的好地方，森林中有一种刚下完小雨后的泥土芳香，略强烈的阳光透过丛丛树叶之后也变得温柔，轻轻的铺洒在灌木以及走道之
之上，树林深处传来的鸟啼声声入耳，而远处似乎还有流水潺潺
当然，如果事先抹点风油精就更好了
在树林外围拍摄的，被绿树掩映的烂尾楼，有种《尼尔》里面废墟都市的感觉：
![nier](https://raw.githubusercontent.com/NoordZeedebuTirpitz/pic/master/IMG_0938.JPG)
